Repository: Vardot/google_analytics_reports
Catalog: reports/translations/google_analytics_reports.*.po
Languages: de

source: Please see the <a href="@api-reference">Google Analytics Data API Reference</a> for a list of dimensions and metrics.
de: Nähere Informationen zu den verfügbaren Maßangaben und Metriken befinden sich in der <a href="@api-reference">Google Analytics Daten API Referenz</a>.

source: Dimensions
de: Maßangaben

source: (entrances, pageviews, timeOnPage, visitors, visits...)
de: (Einstiege, Seitenbesuche, Besuchsdauer, Besucher, Besuche...)

source: Start date
de: Startdatum

source: End date
de: Enddatum

source: (Default: Today)
de: (Standard: Heute)

source: Maximum results
de: Maximale Ergebnisse

source: Execute query
de: Anfrage ausführen

source: Query results
de: Anfrageergebnisse

source: Google Analytics Statistics
de: Google Analytics Statistiken

source: Please <a href="@admin">grant access</a> to your Google account.
de: <a href="@admin">Zugriff gewähren</a> auf den Google Account.

source: No analytics data is currently available for this path.
de: Derzeit gibt es für diesen Pfad keine Analysedaten.

source: Page views
de: Seitenansichten

source: Average time (s)
de: Durchschnittszeit (s)

source: Bounce rate (%)
de: Absprungrate (%)

source: Statistics for past 14 days:
de: Statistiken der vergangenen 14 Tage:

source: See more statistics...
de: Weitere Statistiken...

source: These paths were searched for statistics:
de: Diese Pfade wurden nach Statistiken durchsucht:

source: Top referrers (past month)
de: Wichtigste Referrer (letzter Monat)

source: Google Analytics Report Query
de: Google Analytics Berichtsanfrage

source: Google Analytics API Statistics
de: Google Analytics API Statistiken

source: Statistics
de: Statistiken

source: Google Analytics Reports
de: Google Analytics Berichte

source: Provides interface to access Google Analytics API statistics.
de: Stellt eine Oberfläche für den Zugriff auf die Google Analytics API Statistiken bereit.
